{
    "data": [
        [
            {
                "title": "Did a Chinese Intelligence Officer Reveal the ‘Truth About the Coronavirus Outbreak’?",
                "subtitle": "A piece of horror fiction was a little too believable for some readers. ",
                "value": "False"
            },
            {
                "title": "Did Health Experts ‘Predict’ New Coronavirus Could Kill 65 Million People?",
                "subtitle": "Some details from a mock health exercise were confused with real-world reports.",
                "value": "False"
            },
            {
                "title": "Was COVID-19 Discovered in the US and South Korea on the Same Day?",
                "subtitle": "These two countries took different approaches in the early days of the pandemic and saw vastly different results. ",
                "value": "True"
            },
            {
                "title": "Is Coronavirus Spreading Faster Than SARS, Ebola, and Swine Flu?",
                "subtitle": "A video clip supposedly showing the exponential spread of a new coronavirus misled some viewers. ",
                "value": "Mixture"
            },
            {
                "title": "Did Italy Confirm Almost 200 Coronavirus Deaths in 24 Hours?",
                "subtitle": "As of early March 2020, Italy had seen the worst COVID-19 outbreak outside Asia.",
                "value": "True"
            },
            {
                "title": "Did a Doctor in Italy Warn Coronavirus Wasn’t Just a ‘Bad Flu’?",
                "subtitle": "Physician: \"The situation is now nothing short of dramatic. No other words come to mind.\"",
                "value": "CorrectAttribution"
            },
            {
                "title": "Did Chinese Doctors Confirm African People Are Genetically Resistant to Coronavirus?",
                "subtitle": "Misinformation about the coronavirus outbreak seems to have traveled farther than the virus itself.",
                "value": "False"
            },
            {
                "title": "Can Contaminated Money Spread the New Coronavirus?",
                "subtitle": "The World Health Organization has advised people to “wash their hands after handling banknotes.” ",
                "value": "News"
            },
            {
                "title": "Is COVID-19 Being Spread Through Gas Pumps?",
                "subtitle": "Gas pump handles are one of many common objects that could be contaminated, so consumers should take reasonable precautions to avoid exposure.",
                "value": "Mixture"
            },
            {
                "title": "Was COVID-19 Found in Packages of Toilet Paper?",
                "subtitle": "The last thing readers needed amid the 2020 coronavirus pandemic was fiction disguised as \"news.\" ",
                "value": "False"
            },
            {
                "title": "Will Warm Weather Kill Coronavirus?",
                "subtitle": "U.S. President Donald Trump said he hoped the virus would go away in April 2020 because the \"heat generally speaking kills this kind of virus.\"",
                "value": "Unproven"
            },
            {
                "title": "Was This ‘Health Bulletin’ an Accurate Coronavirus Warning?",
                "subtitle": "A viral social media post erroneously advised the public to \"keep your throat moist\" in order to avoid contracting the respiratory infection.",
                "value": "False"
            },
            {
                "title": "Will Sipping Water Every 15 Minutes Prevent a Coronavirus Infection?",
                "subtitle": "This \"serious excellent advice by Japanese doctors treating COVID-19 cases\" is not all that excellent. ",
                "value": "False"
            },
            {
                "title": "No, Holding Your Breath is Not a ‘Simple Self-Check’ for Coronavirus",
                "subtitle": "Take a deep breath and consult the CDC or WHO's latest guidance before following any coronavirus \"advice\" from random sources on social media.",
                "value": "False"
            },
            {
                "title": "Can a Homemade Tito’s Vodka Hand Sanitizer Help Stem Coronavirus?",
                "subtitle": "As the coronavirus spread in 2020, a fierce outbreak of bad advice took hold online. ",
                "value": "False"
            },
            {
                "title": "Can a Cattle Vaccine Be Used To Fight COVID-19?",
                "subtitle": "The confusion seems to stem from the overuse of the word \"coronavirus.\" ",
                "value": "False"
            },
            {
                "title": "No, a Hair Dryer Won’t Stop Coronavirus",
                "subtitle": "A viral video that claims breathing hot air from a hair dryer could cure COVID-19 demonstrates a basic and dangerous lack of understanding about science.",
                "value": "False"
            },
            {
                "title": "Will Gargling with Salt Water or Vinegar ‘Eliminate’ the COVID-19 Coronavirus?",
                "subtitle": "What works for colds is unlikely to help an already-infected person stave off the COVID-19 coronavirus disease.",
                "value": "False"
            },
            {
                "title": "Will Garlic Water Cure Coronavirus?",
                "subtitle": "On the plus side, this \"treatment\" might help keep away others who could potentially infect you.",
                "value": "False"
            },
            {
                "title": "Will Lemons and Hot Water Cure or Prevent COVID-19?",
                "subtitle": "As cures go, these ones are lemons. ",
                "value": "False"
            },
            {
                "title": "Should COVID-19 Patients Avoid Taking Ibuprofen?",
                "subtitle": "French medical advice warned that \"adverse effects\" of drugs such as ibuprofen had been reported in coronavirus patients.",
                "value": "Unproven"
            },
            {
                "title": "Why Hand-Washing Really Is as Important as Doctors Say",
                "subtitle": "Washing your hands decreases the number of microbes on your hands and helps prevent the spread of infectious diseases.",
                "value": "News"
            },
            {
                "title": "What Really Works to Keep Coronavirus Away?",
                "subtitle": " Proper hand-washing is the best thing you can do to protect yourself from a number of diseases including COVID-19.",
                "value": "News"
            },
            {
                "title": "Will Eating Bananas Prevent Coronavirus Infection?",
                "subtitle": "Bananas are a good source of various nutrients, but eating them doesn't offer solid protection against COVID-19.",
                "value": "False"
            },
            {
                "title": "Coronavirus: It’s Time to Debunk Claims That Vitamin C Could Cure It",
                "subtitle": "In the midst of the novel coronavirus outbreak, some “influencers” are claiming that taking mega-doses of vitamin C can cure COVID-19.",
                "value": "News"
            },
            {
                "title": "Are People With Type-A Blood More Susceptible to COVID-19?",
                "subtitle": "Such an observation would have an impact on how medical professionals identify those most at risk of the disease.",
                "value": "Unproven"
            },
            {
                "title": "Can People Who Recover from COVID-19 Become Reinfected?",
                "subtitle": "Medical professionals believe positive coronavirus retests are more likely the result of errors in testing rather than reinfection.",
                "value": "Unproven"
            },
            {
                "title": "Can You Get a Free Coronavirus Test by Donating Blood?",
                "subtitle": "It's not the case that all blood banks are performing coronavirus tests on donors. ",
                "value": "False"
            },
            {
                "title": "No, Red Cross Is Not Offering Coronavirus Home Tests",
                "subtitle": "Scams involving the disaster relief organization are unfortunately not new.",
                "value": "Scam"
            },
            {
                "title": "‘Good Read From An Immunologist’ Post Misstates Reasons for COVID-19’s Virulence",
                "subtitle": "A viral Facebook post argues the mutation rate of the coronavirus is responsible for its pandemic spread. There is no scientific support for that notion. ",
                "value": "News"
            },
            {
                "title": "Did a Coronavirus Bulletin Warn Against Unprotected Sex with Farm Animals?",
                "subtitle": "You can take the virus out of the farm, but you can't ...",
                "value": "False"
            },
            {
                "title": "Stopping Coronavirus — What Does the Evidence Say Is Best?",
                "subtitle": "A variety of emergency responses and policy strategies have been implemented with different outcomes so far.",
                "value": "News"
            },
            {
                "title": "Is China Building a Hospital in 10 Days to Treat Coronavirus Patients?",
                "subtitle": "Millions of people are quarantined in China to prevent the spread of the virus.",
                "value": "True"
            },
            {
                "title": "Does Video Show Guns, Violence in Aftermath of Coronavirus Outbreak in China?",
                "subtitle": "Speculation does not equal evidence. ",
                "value": "Miscaptioned"
            },
            {
                "title": "China’s Official Newspaper Mislabels Video Footage in Coronavirus Coverage",
                "subtitle": "A People's Daily video claiming to show \"full-front disinfection work\" in Wuhan included footage taken at an airport in Taiwan.",
                "value": "News"
            },
            {
                "title": "Is China Seeking Approval to Kill 20,000 Coronavirus Patients?",
                "subtitle": "A disreputable website spread unfounded claims in the wake of a new coronavirus outbreak. ",
                "value": "False"
            },
            {
                "title": "Do Sulfur Emissions from Wuhan, China, Point to Mass Cremation of Coronavirus Victims?",
                "subtitle": "A data map that appeared in a popular Twitter thread did not show what some people claimed.",
                "value": "False"
            },
            {
                "title": "Did Kim Jong Un Order North Korea’s First Coronavirus Patient To Be Executed?",
                "subtitle": "Rumors from North Korea are notoriously difficult to fact check.",
                "value": "Unproven"
            },
            {
                "title": "Did a Doctor in Italy Warn Coronavirus Wasn’t Just a ‘Bad Flu’?",
                "subtitle": "Physician: \"The situation is now nothing short of dramatic. No other words come to mind.\"",
                "value": "CorrectAttribution"
            },
            {
                "title": "Did Italy Confirm Almost 200 Coronavirus Deaths in 24 Hours?",
                "subtitle": "As of early March 2020, Italy had seen the worst COVID-19 outbreak outside Asia.",
                "value": "True"
            },
            {
                "title": "Has Italy Stopped Treating the Elderly in the COVID-19 Pandemic?",
                "subtitle": "A viral social media post claimed Italian doctors were not treating older patients with coronavirus due to \"socialized medicine.\"",
                "value": "Mixture"
            },
            {
                "title": "Did Dolphins and Swans ‘Return’ to Italian Waterways Amid COVID-19 Lockdown?",
                "subtitle": "A few wildlife sightings were excitedly shared across social media as a note of sunny news amid the bleak reality of the coronavirus pandemic.",
                "value": "Mixture"
            },
            {
                "title": "Did Chinese Doctors Confirm African People Are Genetically Resistant to Coronavirus?",
                "subtitle": "Misinformation about the coronavirus outbreak seems to have traveled farther than the virus itself.",
                "value": "False"
            },
            {
                "title": "Did President Trump Refer to the Coronavirus as a ‘Hoax’?",
                "subtitle": "Trump's commentary on the new coronavirus came before the virus began killing patients in the U.S.",
                "value": "Mixture"
            },
            {
                "title": "Did Trump Administration Fire the US Pandemic Response Team?",
                "subtitle": "As a new coronavirus spread in 2020, so did concerns about the United States' preparedness for a potential pandemic. ",
                "value": "True"
            },
            {
                "title": "Did President Trump Cut the CDC Budget?",
                "subtitle": "As the new coronavirus spread in February 2020, so did concerns about the United States' readiness to respond to the outbreak.",
                "value": "Mixture"
            },
            {
                "title": "Did DOJ Propose Rollback of Defendants’ Rights During Pandemic?",
                "subtitle": "Any changes affecting constitutional guarantees afforded federal criminal defendants in the U.S. would ultimately be up to Congress.",
                "value": "True"
            },
            {
                "title": "Did US House Speaker Pelosi ‘Hold Back’ Coronavirus Funding?",
                "subtitle": "The blame game for coronavirus response is on, but some claims aren't always accurate.",
                "value": "False"
            },
            {
                "title": "Did Disagreement Over Abortion Slow Coronavirus-Relief Talks?",
                "subtitle": "Sources linked to Republican and Democratic lawmakers had each accused the other side of politicizing the negotiations.",
                "value": "News"
            },
            {
                "title": "Did Obama Declare Swine Flu an Emergency Only After ‘Millions’ Were Infected?",
                "subtitle": "Not all \"fact checks\" are created equal. ",
                "value": "False"
            },
            {
                "title": "Who Allowed 14 People with Coronavirus on a Plane to US with Uninfected Passengers?",
                "subtitle": "The CDC had previously stated its intent to block anyone who tested positive for the disease caused by the new coronavirus from flying on an evacuation flight. Who overruled whom?",
                "value": "News"
            },
            {
                "title": "Does Trump Own Stock in a Company CDC Uses for COVID-19 Tests?",
                "subtitle": "The U.S. president’s finances are complex, but does Donald Trump actually benefit from the CDC’s testing procedures for the new coronavirus?",
                "value": "False"
            },
            {
                "title": "Is White House Warning of a ‘Mandatory Quarantine’ in a Text Message?",
                "subtitle": "Announcements of a \"national lockdown\" or \"mandatory quarantine\" would not be made via viral text messages.",
                "value": "False"
            },
            {
                "title": "If You Get Sick With Coronavirus, Can Donald Trump Make You Stay Home?",
                "subtitle": "Who really is in charge of the outbreak response?  As with most things in American government, the answer is complicated.",
                "value": "News"
            },
            {
                "title": "Did Trump Say This About the COVID-19 Pandemic?",
                "subtitle": "Two statements the U.S. president made roughly a week apart in March 2020 came under intense scrutiny.",
                "value": "CorrectAttribution"
            },
            {
                "title": "Is This Timeline of Trump’s Coronavirus Responses Accurate?",
                "subtitle": "U.S. President Donald Trump claimed that he felt COVID-19 was a pandemic \"long before it was called a pandemic,\" but his previous recorded statements paint a different picture. ",
                "value": "MostlyTrue"
            },
            {
                "title": "Did President Trump Refer to the Coronavirus as a ‘Hoax’?",
                "subtitle": "Trump's commentary on the new coronavirus came before the virus began killing patients in the U.S.",
                "value": "Mixture"
            },
            {
                "title": "Did President Trump Say ‘People Are Dying Today That Have Never Died Before’?",
                "subtitle": "A number of hoaxes have circulated amid the COVID-19 pandemic.",
                "value": "False"
            },
            {
                "title": "Did Donald Trump Say ‘Never Blame Yourself’?",
                "subtitle": "This quote has been circulating since at least 2004, but its provenance is still unknown. ",
                "value": "Unproven"
            },
            {
                "title": "Did Trump Say Governors Had To Treat Him Well To Get COVID-19 Supplies?",
                "subtitle": "A statement by the president was misleadingly represented in a quote meme.",
                "value": "Mixture"
            },
            {
                "title": "Did Trump Tweet He’d Deny Stimulus Checks to Any Who Used #NotMyPresident?",
                "subtitle": "Fake Trump tweets were just the tip of the iceberg as misinformation swirled during the COVID-19 pandemic.",
                "value": "False"
            },
            {
                "title": "Did Trump Administration Fire the US Pandemic Response Team?",
                "subtitle": "As a new coronavirus spread in 2020, so did concerns about the United States' preparedness for a potential pandemic. ",
                "value": "True"
            },
            {
                "title": "Did President Trump Cut the CDC Budget?",
                "subtitle": "As the new coronavirus spread in February 2020, so did concerns about the United States' readiness to respond to the outbreak.",
                "value": "Mixture"
            },
            {
                "title": "Was ‘Coronavirus’ Replaced with ‘Chinese Virus’ in Trump’s Notes?",
                "subtitle": "U.S. President Donald Trump has faced criticism for his insistence in referring to COVID-19 as the \"Chinese virus.\"",
                "value": "True"
            },
            {
                "title": "Did US Sen. Graham Say Trump Knows More Than CDC About Medicine?",
                "subtitle": "The senator defended President Donald Trump's handling of the new coronavirus outbreak, but he didn't go this far.",
                "value": "False"
            },
            {
                "title": "Does Trump Own Stock in a Company CDC Uses for COVID-19 Tests?",
                "subtitle": "The U.S. president’s finances are complex, but does Donald Trump actually benefit from the CDC’s testing procedures for the new coronavirus?",
                "value": "False"
            },
            {
                "title": "Was Charles Lieber Arrested for Connections to Coronavirus, Wuhan Lab?",
                "subtitle": "The arrest of a Harvard professor fueled conspiracy theories about the new coronavirus outbreak in 2020.",
                "value": "Mixture"
            },
            {
                "title": "Did a Chinese Intelligence Officer Reveal the ‘Truth About the Coronavirus Outbreak’?",
                "subtitle": "A piece of horror fiction was a little too believable for some readers. ",
                "value": "False"
            },
            {
                "title": "Does ‘Every Election Year’ Have a Coinciding Disease?",
                "subtitle": "A conspiratorial meme about disease outbreaks got a number of key facts wrong.",
                "value": "False"
            },
            {
                "title": "Is the ‘Umbrella Corporation’ Logo Oddly Similar to a Wuhan Biotech Lab’s?",
                "subtitle": "Some concern arose over apparent connections between the video game \"Resident Evil\" and a new coronavirus outbreak.",
                "value": "False"
            },
            {
                "title": "Is This Train Car Carrying ‘COVID-19’?",
                "subtitle": "It's puzzling why more conspirators aren't caught when they operate so brazenly.",
                "value": "False"
            },
            {
                "title": "Was a Suitcase Full of Dead Birds from China Seized at Dulles Airport?",
                "subtitle": "A relatively mundane incident went viral due in part to rising fears about an outbreak of a new coronavirus. ",
                "value": "Mixture"
            },
            {
                "title": "Is China Seeking Approval to Kill 20,000 Coronavirus Patients?",
                "subtitle": "A disreputable website spread unfounded claims in the wake of a new coronavirus outbreak. ",
                "value": "False"
            },
            {
                "title": "Do Sulfur Emissions from Wuhan, China, Point to Mass Cremation of Coronavirus Victims?",
                "subtitle": "A data map that appeared in a popular Twitter thread did not show what some people claimed.",
                "value": "False"
            },
            {
                "title": "Did Nostradamus Predict the COVID-19 Pandemic?",
                "subtitle": "If only people recognized \"predictions\" before the calamitous events they supposedly anticipate. ",
                "value": "False"
            },
            {
                "title": "Did Self-Described Psychic Sylvia Browne Predict the Coronavirus?",
                "subtitle": "Lobbing vague claims about likely events does not a prediction make.",
                "value": "Mixture"
            },
            {
                "title": "Was Coronavirus Predicted in a 1981 Dean Koontz Novel?",
                "subtitle": "A speculative anticipation of a possibility is very different than a 'prediction.'",
                "value": "MostlyFalse"
            },
            {
                "title": "Did ‘The Simpsons’ Predict the Coronavirus Outbreak?",
                "subtitle": "It might be time to raise our standards for \"predictions.\"",
                "value": "False"
            },
            {
                "title": "Did an Infectious Disease Specialist Write ‘I Am Not Scared of COVID-19’?",
                "subtitle": "Readers inquired about a viral Facebook post amid an outbreak of the new coronavirus in 2020.",
                "value": "CorrectAttribution"
            },
            {
                "title": "‘Uncle With Masters Degree’ Gets Facts Wrong in Coronavirus ‘Announcement’",
                "subtitle": "A viral Facebook post amplified dubious and potentially dangerous claims amid an outbreak of the new coronavirus. ",
                "value": "News"
            },
            {
                "title": "Did a Noted Pathologist Write This Viral Coronavirus Advice Letter?",
                "subtitle": "Amid an outbreak of coronavirus in 2020, an email from pathologist James Robb was heavily memed and exaggerated.",
                "value": "CorrectAttribution"
            },
            {
                "title": "Did a Doctor in Italy Warn Coronavirus Wasn’t Just a ‘Bad Flu’?",
                "subtitle": "Physician: \"The situation is now nothing short of dramatic. No other words come to mind.\"",
                "value": "CorrectAttribution"
            },
            {
                "title": "Is Coronavirus Spreading Faster Than SARS, Ebola, and Swine Flu?",
                "subtitle": "A video clip supposedly showing the exponential spread of a new coronavirus misled some viewers. ",
                "value": "Mixture"
            },
            {
                "title": "Did Corona Beer Sales Drop Sharply Due to Fear About the Coronavirus?",
                "subtitle": "A trope that suggests people are so dumb they think the beer and virus are related played out in some news reports.",
                "value": "False"
            },
            {
                "title": "Did VP Mike Pence Introduce ‘Conversion Therapy’ Program to Combat Coronavirus?",
                "subtitle": "A routine review of content labeled satire.",
                "value": "LabeledSatire"
            },
            {
                "title": "Did the Vatican Confirm Pope Francis Had Coronavirus?",
                "subtitle": "An unreliable website furthered rumors about the pontiff's health in early 2020.",
                "value": "False"
            },
            {
                "title": "Does Trump Own Stock in a Company CDC Uses for COVID-19 Tests?",
                "subtitle": "The U.S. president’s finances are complex, but does Donald Trump actually benefit from the CDC’s testing procedures for the new coronavirus?",
                "value": "False"
            },
            {
                "title": "Can You Get Free Baby Formula During COVID-19 Crisis by Calling the Company?",
                "subtitle": "You can't conjure up a giveaway out of thin air. ",
                "value": "False"
            },
            {
                "title": "Is McDonald’s Giving Free Lunches to School Kids During Pandemic?",
                "subtitle": "A few McDonald's locations in the U.S. made a major announcement about kids' meals.",
                "value": "Mixture"
            },
            {
                "title": "No, Red Cross Is Not Offering Coronavirus Home Tests",
                "subtitle": "Scams involving the disaster relief organization are unfortunately not new.",
                "value": "Scam"
            },
            {
                "title": "Does Video Show Guns, Violence in Aftermath of Coronavirus Outbreak in China?",
                "subtitle": "Speculation does not equal evidence. ",
                "value": "Miscaptioned"
            },
            {
                "title": "Are People Collapsing in the Street from Coronavirus?",
                "subtitle": "A spokesperson for the World Health Organization said that fainting in this manner from coronavirus would be \"atypical.\"",
                "value": "Unproven"
            },
            {
                "title": "China’s Official Newspaper Mislabels Video Footage in Coronavirus Coverage",
                "subtitle": "A People's Daily video claiming to show \"full-front disinfection work\" in Wuhan included footage taken at an airport in Taiwan.",
                "value": "News"
            },
            {
                "title": "Did Video Show Italian Army Trucks Transporting Coffins Amid COVID-19 Pandemic?",
                "subtitle": "A stark illustration of the tragic impact coronavirus had on parts of Italy in 2020. ",
                "value": "True"
            },
            {
                "title": "Is Coronavirus Spreading Faster Than SARS, Ebola, and Swine Flu?",
                "subtitle": "A video clip supposedly showing the exponential spread of a new coronavirus misled some viewers. ",
                "value": "Mixture"
            },
            {
                "title": "Is Teens Coughing on Produce a ‘Disturbing Trend’ in the US?",
                "subtitle": "A reported instance of \"teens doing dumb things on social media\" may be something less than a national craze.",
                "value": "False"
            },
            {
                "title": "Did Dolphins and Swans ‘Return’ to Italian Waterways Amid COVID-19 Lockdown?",
                "subtitle": "A few wildlife sightings were excitedly shared across social media as a note of sunny news amid the bleak reality of the coronavirus pandemic.",
                "value": "Mixture"
            },
            {
                "title": "Did MSNBC Reporter Say ‘I Hope Coronavirus Kills People and Hurts Trump’s Reelection’?",
                "subtitle": "This false rumor demonstrates how one subtle video edit can achieve a huge deception. ",
                "value": "False"
            },
            {
                "title": "No, a Hair Dryer Won’t Stop Coronavirus",
                "subtitle": "A viral video that claims breathing hot air from a hair dryer could cure COVID-19 demonstrates a basic and dangerous lack of understanding about science.",
                "value": "False"
            },
            {
                "title": "List of Grocery Stores with Special Hours for Seniors, the At-Risk, and Pregnant Women",
                "subtitle": "We've compiled a list of major grocery chains offering dedicated hours set aside for members of vulnerable populations during the COVID-19 pandemic.",
                "value": "News"
            },
            {
                "title": "Is McDonald’s Giving Free Lunches to School Kids During Pandemic?",
                "subtitle": "A few McDonald's locations in the U.S. made a major announcement about kids' meals.",
                "value": "Mixture"
            },
            {
                "title": "Is Starbucks Offering $100 Coupons During the COVID-19 Pandemic?",
                "subtitle": "Coupon scams are not uncommon — with or without a global pandemic.",
                "value": "Scam"
            },
            {
                "title": "Can You Get Free Baby Formula During COVID-19 Crisis by Calling the Company?",
                "subtitle": "You can't conjure up a giveaway out of thin air. ",
                "value": "False"
            },
            {
                "title": "Did Costco Issue a Recall Notice for Toilet Paper?",
                "subtitle": "Even if COVID-19 hasn't infected the entire population, a mania for buying bathroom tissue apparently has. ",
                "value": "False"
            },
            {
                "title": "Is Amazon Suspending All Deliveries Except Medical Supplies?",
                "subtitle": "An unclear headline and a paywalled article led to some confusion about Amazon's announcement. ",
                "value": "MostlyFalse"
            },
            {
                "title": "Did Amazon Solicit Donations to Help Pay Worker Sick Leave?",
                "subtitle": "After being called out for its approach to supporting seasonal and contract workers during times of crisis, the retail giant made some edits. ",
                "value": "True"
            },
            {
                "title": "Did Corona Beer Sales Drop Sharply Due to Fear About the Coronavirus?",
                "subtitle": "A trope that suggests people are so dumb they think the beer and virus are related played out in some news reports.",
                "value": "False"
            },
            {
                "title": "Are These Vegan Foods Left Unsold During the COVID-19 Pandemic?",
                "subtitle": "Even looming food shortages are apparently not enough to prompt some consumers to try soy- and tofu-based products.",
                "value": "Miscaptioned"
            },
            {
                "title": "Does Trump Own Stock in a Company CDC Uses for COVID-19 Tests?",
                "subtitle": "The U.S. president’s finances are complex, but does Donald Trump actually benefit from the CDC’s testing procedures for the new coronavirus?",
                "value": "False"
            },
            {
                "title": "Does Jared Kushner’s Brother Own a Company Involved in COVID-19 Testing?",
                "subtitle": "Oscar, a digital health-insurance startup that recently set up a service for users to find COVID-19 testing centers, was co-founded by Joshua Kushner. ",
                "value": "Mixture"
            },
            {
                "title": "Did ‘The Simpsons’ Predict the Coronavirus Outbreak?",
                "subtitle": "It might be time to raise our standards for \"predictions.\"",
                "value": "False"
            },
            {
                "title": "Was Eminem Diagnosed with Coronavirus?",
                "subtitle": "Will the real author of this viral joke please stand up?",
                "value": "False"
            },
            {
                "title": "Does Daniel Radcliffe Have Coronavirus?",
                "subtitle": "An imposter Twitter account spread misinformation amid a 2020 outbreak of the new coronavirus.",
                "value": "False"
            },
            {
                "title": "Was Tom Hanks Given a Wilson Volleyball in Coronavirus Quarantine?",
                "subtitle": "Tom Hanks and Rita Wilson truly did announce they had tested positive for the new coronavirus in March 2020. ",
                "value": "False"
            }
        ]
    ]
}